Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Extracted text added to Capture
ar: الترجمة المرفقة إضافة إلى Capture
bn: ক্যাপচারে যোগ করা কপি
de: Extrahierter Text zur Erfassung hinzugefügt
es: Texto extraído agregado a Capture
fr: Texte extrait ajouté à Capture
hi: कब्जा करने के लिए जोड़ा गया पाठ निकाला
id: Teks yang ditarik ditambahkan ke Capture
it: Testo estratto aggiunto a Capture
ja: キャプチャに追加されたエキスパートテキスト
ko: 캡처에 추가된 추출된 텍스트
nl: Extracted text toegevoegd aan Capture
pl: Tekst dodany do Capture
pt_br: Texto extraído adicionado para capturar
ru: Вытянутый текст добавлен в Capture
ta: extracted text added to கட்டிடங்கள்
th: พิมพ์ข้อความที่สกัดเข้ามาใน Capture
tr: Kapak için eklenen metinler
uk: Витягнутий текст додано до Capture
ur: شامل کردہ مضامین Capture
vi: Text extracted Added to Capture (Từ khóa)
zh_hans: 提取的文本添加到 Capture
zh_hant: 提取的文本添加到 Capture

source: Extracting text on this device
ar: استخراج النص على هذا الجهاز
bn: এই ডিভাইসের উপর টেক্সট অন্তর্ভুক্ত করা
de: Text wird auf diesem Gerät extrahiert
es: Extraer texto en este dispositivo
fr: Extraction de texte sur cet appareil
hi: इस उपकरण पर पाठ निकालना
id: Mengekstrak teks pada perangkat ini
it: Estrazione di testo su questo dispositivo
ja: このデバイスでテキストを抽出する
ko: 이 장치에서 텍스트 추출
nl: Tekst extraheren op dit apparaat
pl: Wyodrębnianie tekstu na tym urządzeniu
pt_br: Extrair texto neste dispositivo
ru: Вытяжка текста на этом устройстве
ta: இந்த Text இல் எழுதப்பட்ட
th: การสกัดข้อความบนอุปกรณ์นี้
tr: Bu cihazda metin çıkarmak
uk: Видалення тексту на цьому пристрої
ur: اس آلے پر متن نکالنے
vi: Trích xuất văn bản trên thiết bị này
zh_hans: 在此设备上提取文本
zh_hant: 在此設備上提取文本

source: Extracting text on this device…
ar: استخراج النص على هذا الجهاز ...
bn: এই ডিভাইসের উপর টেক্সট অটোক্যাড ...
de: Text wird auf diesem Gerät extrahiert…
es: Para extraer texto en este dispositivo...
fr: Pour extraire du texte sur cet appareil...
hi: इस उपकरण पर पाठ निकालने के लिए ...
id: Untuk mengekstrak teks pada perangkat ini...
it: Per estrarre il testo su questo dispositivo...
ja: このデバイスでテキストを抽出する...
ko: 이 장치에 대한 문자를 추출하는 것은 ...
nl: Het extraheren van tekst op dit apparaat ...
pl: Wyodrębnianie tekstu na tym urządzeniu...
pt_br: Para extrair texto deste dispositivo...
ru: Вытягивание текста на этом устройстве...
ta: இந்த அணுகுமுறைக்கு பதிலாக எழுதப்பட்ட...
th: การสกัดข้อความบนอุปกรณ์นี้ ...
tr: Bu cihazda yazılımı kullanmak için...
uk: Видаляючи текст на цей пристрій...
ur: اس آلے پر متن نکالنے کے لئے ...
vi: Tải về text trên thiết bị này...
zh_hans: 通过在这个设备上提取文本...
zh_hant: 通過在這個設備上提取文本...

source: FAMILY
ar: الأسرة
bn: পরিবার
de: Familie
es: Familia
fr: Famille
hi: परिवार
id: Keluarga
it: famiglia
ja: 家族
ko: 가족
nl: familie
pl: Rodzina
pt_br: Família
ru: Семейство
ta: குடும்பம்
th: ครอบครัว
tr: Aileye
uk: сімейні
ur: خاندان
vi: Gia đình
zh_hans: 家庭
zh_hant: 家庭

source: FAMILY UNLIMITED
ar: الأسرة غير محدودة
bn: পরিবার সীমাহীন
de: Familie unbegrenzt
es: Familia ilimitada
fr: Famille illimitée
hi: परिवार असीमित
id: Keluarga Tidak Terbatas
it: Famiglia illimitata
ja: 家族無制限
ko: 가족 무제한
nl: Onbeperkt gezin
pl: Rodzina nieograniczona
pt_br: Família ilimitada
ru: Семья неограниченная
ta: குடும்பம் Unlimited
th: ครอบครัวไม่ จํากัด
tr: Aile Sınırsız
uk: Сім'я без обмежень
ur: خاندان کی محدودیت
vi: Gia đình không giới hạn
zh_hans: 家庭无限
zh_hant: 家庭無限

source: FILE EXPORT
ar: ملف التصدير
bn: ফাইল রপ্তানি
de: DATEIEXPORT
es: Archivo de Exportación
fr: Fichier Export
hi: फ़ाइल निर्यात
id: File Ekspor
it: File di esportazione
ja: ファイル輸出
ko: 파일 수출
nl: Bestanden Export
pl: Eksport plików
pt_br: Arquivo de Exportação
ru: Файл экспорта
ta: File Export க்கு
th: ไฟล์ส่งออก
tr: Dosya ihracatı
uk: Файл експорту
ur: فائلوں کی برآمد
vi: File xuất khẩu
zh_hans: 文件出口
zh_hant: 文件出口

source: FROM %@
ar: من %@
bn: থেকে %@
de: VON %@
es: de %@
fr: de %@
hi: से %@
id: dari %@
it: da %@
ja: から %@
ko: 에서 %@
nl: van %@
pl: od %@
pt_br: de %@
ru: от %@
ta: இருந்து %@
th: จาก %@
tr: Hakkında %@
uk: від %@
ur: سے %@
vi: từ %@
zh_hans: 来自 %@
zh_hant: 來自 %@

source: Failed
ar: فشل
bn: ব্যর্থ
de: Fehlgeschlagen
es: Fracaso
fr: échoué
hi: असफल
id: gagal
it: fallimento
ja: 失敗
ko: 실패한
nl: mislukt
pl: Nieudany
pt_br: falhou
ru: Провалился
ta: நஷ்டம்
th: ไร้ความสําเร็จ
tr: başarısız
uk: Невдача
ur: ناکام
vi: thất bại
zh_hans: 失败
zh_hant: 失敗

source: Failed to load model
ar: فشل تحميل النموذج
bn: মডেল লোড করা যায়নি
de: Modell konnte nicht geladen werden
es: Error al cargar el modelo
fr: Échec du chargement du modèle
hi: मॉडल लोड नहीं हो सका
id: Gagal memuat model
it: Impossibile caricare il modello
ja: モデルの読み込みに失敗しました
ko: 모델을 불러오지 못했습니다
nl: Model laden mislukt
pl: Nie udało się załadować modelu
pt_br: Falha ao carregar o modelo
ru: Не удалось загрузить модель
ta: மாதிரியை ஏற்ற முடியவில்லை
th: โหลดโมเดลไม่สำเร็จ
tr: Model yüklenemedi
uk: Не вдалося завантажити модель
ur: ماڈل لوڈ نہ ہو سکا
vi: Không thể tải mô hình
zh_hans: 加载模型失败
zh_hant: 模型載入失敗

source: Failed to save audio
ar: لا يمكن إنقاذ الصوت
bn: অডিও সংরক্ষণ করতে ব্যর্থ
de: Audio konnte nicht gespeichert werden
es: No se puede guardar audio
fr: Ne pas sauvegarder l'audio
hi: ऑडियो बचाने में असमर्थ
id: Tidak dapat menyimpan audio
it: Non è riuscito a salvare l'audio
ja: オーディオを保存できなかった
ko: 오디오를 저장하지 못한
nl: Audio niet opslaan
pl: Nie udało się uratować audio
pt_br: Não conseguiu salvar o áudio
ru: Не удалось сохранить аудио
ta: Audio காப்பாற்ற முடியாது
th: ไม่สามารถบันทึกเสียงได้
tr: Audio kurtaramadım
uk: Не вдалося зберегти аудіо
ur: آڈیو کو محفوظ نہیں کیا گیا
vi: Không thể lưu lại audio
zh_hans: 未能保存音频
zh_hant: 未能保存音頻

source: Falls back only to a model you have chosen to download.
ar: يعود فقط إلى النماذج التي اخترت تحميلها.
bn: শুধুমাত্র আপনি ডাউনলোড করার জন্য নির্বাচন করেছেন একটি মডেলের উপর ফেরত।
de: Fällt nur auf ein Modell zurück, das Sie zum Herunterladen ausgewählt haben.
es: Se vuelve sólo a un modelo que ha elegido para descargar.
fr: Il ne revient qu'à un modèle que vous avez choisi de télécharger.
hi: केवल एक मॉडल पर वापस गिरता है जिसे आपने डाउनलोड करने का विकल्प चुना है।
id: Hanya kembali ke model yang telah Anda pilih untuk diunduh.
it: Ritorna solo a un modello che hai scelto di scaricare.
ja: ダウンロードすることを選択したモデルにのみ戻ります。
ko: 다운로드하도록 선택한 모델만으로 돌아가십시오.Falls back only to a model you have chosen to download.
nl: Valt alleen terug naar een model dat u hebt gekozen om te downloaden.
pl: Wraca tylko do modelu, który wybrałeś do pobrania.
pt_br: Retorna apenas a um modelo que você escolheu para baixar.
ru: Вернуться только к модели, которую вы выбрали для загрузки.
ta: நீங்கள் பதிவிறக்க தேர்வு செய்த ஒரு மாதிரி மட்டுமே திரும்பும்.
th: กลับไปที่รูปแบบที่คุณเลือกที่จะดาวน์โหลดเท่านั้น
tr: Sadece indirmek istediğiniz bir model için geri döner.
uk: Повертається тільки до моделі, яку ви обрали для завантаження.
ur: صرف ایک ماڈل پر واپس آتا ہے جس کو آپ ڈاؤن لوڈ کرنے کا انتخاب کرتے ہیں.
vi: Chỉ quay trở lại một mô hình mà bạn đã chọn để tải xuống.
zh_hans: 只返回您选择下载的模型。
zh_hant: 只返回您選擇下載的模型。

source: Family
ar: العائلة
bn: পরিবার
de: Familie
es: Familia
fr: Famille
hi: परिवार
id: keluarga
it: famiglia
ja: 家族
ko: 가족
nl: familie
pl: Rodzina
pt_br: Família
ru: семейства
ta: குடும்பம்
th: ครอบครัว
tr: Aileye
uk: сімейства
ur: خاندان
vi: gia đình
zh_hans: 家庭
zh_hant: 家庭

source: Family Sharing
ar: المشاركة العائلية
bn: ফ্যামিলি শেয়ারিং
de: Familienfreigabe
es: En familia
fr: Partage familial
hi: फ़ैमिली शेयरिंग
id: Keluarga Berbagi
it: In famiglia
ja: ファミリー共有
ko: 가족 공유
nl: Delen met gezin
pl: Chmura rodzinna
pt_br: Compartilhamento Familiar
ru: Семейный доступ
ta: குடும்பப் பகிர்வு
th: การแชร์กันในครอบครัว
tr: Aile Paylaşımı
uk: Сімейний доступ
ur: فیملی شیئرنگ
vi: Chia sẻ trong gia đình
zh_hans: 家人共享
zh_hant: 家人共享

source: Family Unlimited
ar: الأسرة غير محدودة
bn: পরিবার সীমাহীন
es: Familia ilimitada
fr: Famille illimitée
hi: परिवार असीमित
id: Keluarga Tidak Terbatas
it: Famiglia illimitata
ja: 家族無制限
ko: 가족 무제한
nl: Familie onbeperkt
pl: Rodzina nieograniczona
pt_br: Família ilimitada
ru: Семейный неограниченный
ta: Unlimited குடும்பம்
th: ครอบครัวไม่ จํากัด
tr: Aile Sınırsız
uk: Сімейне безмежне
ur: خاندان کے بغیر محدود
vi: Gia đình Unlimited
zh_hans: 家庭无限
zh_hant: 家庭無限

source: Family Unlimited Is Unlocked
ar: Family Unlimited مفتوح
bn: Family Unlimited বন্ধ
de: Family Unlimited ist freigeschaltet
es: Familia Unlimited se desbloquea
fr: Family Unlimited est déverrouillé
hi: Family Unlimited को लॉक नहीं किया गया
id: Family Unlimited Tidak Terkunci
it: Family Unlimited è stato sbloccato
ja: ファミリー・ユニット・リミテッド Unlocked
ko: Family Unlimited 는 잠금 해제 되었습니다.
nl: Family Unlimited is onbeperkt
pl: Family Unlimited nie jest dostępny
pt_br: Family Unlimited é desbloqueado
ru: Family Unlimited закрыт
ta: Family Unlimited இல் வெளியானது
th: Family Unlimited เปิดตัว
tr: Family Unlimited Çıkış Tarihi
uk: Family Unlimited не заблоковано
ur: Family Unlimited کو بند کر دیا گیا ہے
vi: Family Unlimited bị khóa
zh_hans: 家庭无限被解锁
zh_hant: 家庭無限被解鎖

source: Family Unlimited Unlocked
ar: Family Unlimited مفتوح
bn: পরিবারের অসীম সংখ্যা
de: Family Unlimited freigeschaltet
es: Familia Unlimited Desbloqueado
fr: Famille illimitée déverrouillée
hi: परिवार असीमित अवरुद्ध
id: Keluarga Unlimited Unlocked
it: Famiglia Unlimited non chiusa
ja: ホーム > Family Unlimited Unlocked
ko: 가족 Unlimited Unlocked
nl: Family Unlimited onbeperkt
pl: Rodzina Unlimited Unlocked
pt_br: Família Unlimited Desbloqueado
ru: Семейный Unlimited Unlocked
ta: Family Unlimited இல் வெளியானது
th: Family Unlimited เปิดตัว
tr: Aile sınırsız kilitlenmiş
uk: Family Unlimited Незаблоковано
ur: Unlocked Unlocked کے ساتھ
vi: Family Unlimited Không khóa
zh_hans: 家庭无限 未锁定
zh_hant: 家庭無限 未鎖定

source: Faster Watch access
ar: أسرع في الوصول
bn: দ্রুত অ্যাক্সেস দেখুন
de: Schnellerer Watch-Zugriff
es: Acceso más rápido
fr: Accès plus rapide
hi: तेजी से देखने के लिए
id: Akses lebih cepat
it: Accesso più veloce
ja: アクセス 速く見る
ko: 더 빠른 시계 접근
nl: Sneller kijken toegang
pl: Szybszy dostęp do monitoringu
pt_br: Acesso mais rápido
ru: Быстрый доступ к Watch
ta: விரைவில் பார்வை
th: การเข้าถึงที่รวดเร็ว
tr: Hızlı erişim izleme
uk: Швидкий доступ до
ur: فوری رسائی کے لئے دیکھیں
vi: Truy cập nhanh hơn
zh_hans: 更快的观看访问
zh_hant: 更快的觀看訪問

source: Feedback
ar: الملاحظات
bn: মতামত
es: Comentarios
fr: Commentaires
hi: प्रतिक्रिया
id: Masukan
ja: フィードバック
ko: 피드백
pl: Opinie
ru: Обратная связь
ta: கருத்து
th: ความคิดเห็น
tr: Geri Bildirim
uk: Зворотний зв’язок
ur: رائے
vi: Phản hồi
zh_hans: 反馈
zh_hant: 意見回饋

source: File
ar: الملف
bn: ফাইল
de: Datei
es: archivo
fr: Fichier
hi: फ़ाइल
id: File yang
ja: ファイル
ko: 파일
nl: Filen
pl: archiwum
pt_br: arquivo
ru: Файлы
ta: File அறிய
th: ไฟล์
tr: Dosya
uk: Файли
ur: فائل
zh_hans: 档案
zh_hant: 檔案

source: File Import
ar: الملفات المستوردة
bn: ফাইল আমদানি
de: Dateiimport
es: Importación de archivos
fr: Fichier importé
hi: आयात फ़ाइल
id: File impor
it: File di importazione
ja: ファイル輸入
ko: 파일 수입
nl: Bestanden importeren
pl: Importowanie plików
pt_br: Arquivo de importação
ru: Файл импорта
ta: File Import உபயோகப்படுத்துதல்
th: ไฟล์นําเข้า
tr: Dosya İhracatı
uk: Файл імпорту
ur: فائلوں کی درآمد
vi: File nhập khẩu
zh_hans: 文件导入
zh_hant: 文件導入

source: Filename Template
ar: Filename الكنيسة
bn: ফিল্ম টেম্প
de: Dateinamens-Muster
es: Filosofía del templo
fr: Filet du Temple
hi: मंदिर के फ़िल्में
id: Filsafat Template
it: Filed under Template
ja: フィルム 寺
ko: 필리핀 템플
nl: Filenamen tempel
pl: Filtruj Template
pt_br: Filme do Templo
ru: Фильмы храма
ta: Template கணிதங்கள்
th: กรณี
tr: Filtreler Template
uk: Фільми про храм
ur: Filename Temple کے بارے میں
vi: Filename Đền Thờ
zh_hans: 神庙文件
zh_hant: 神廟文件

source: Filename template
ar: Filename معبد
bn: ফিল্ম টেমপ্লেট
de: Dateinamens-Muster
es: Filosofía del templo
fr: Filet du Temple
hi: मंदिर के फ़िल्में
id: Filsafat Temple
it: Filed under Tempio
ja: フィルム寺
ko: 필리핀 템플
nl: Filename tempel
pl: Filtruj świątynię
pt_br: Filme do Templo
ru: Фильмы храма
ta: Filename சாலையில்
th: กรณี
tr: Filistin Tapınağı
uk: Фільми про храм
ur: Filename کے لئے Temple
vi: Filename Đền Thờ
zh_hans: 神庙的档案
zh_hant: 神廟的檔案

source: Files…
ar: الملفات...
bn: ফাইল...
es: Archivos...
fr: Fichiers...
hi: फ़ाइलों...
id: File...
it: File...
ja: ファイル...
ko: 파일...
pl: Pliki...
pt_br: Arquivos...
ru: Файлы...
ta: கோப்பு...
th: ไฟล์
tr: Dosyalar...
uk: Файли...
ur: فائلوں...
vi: File...
zh_hans: 文件...
zh_hant: 文件...

source: Finding Location…
ar: جارٍ البحث عن الموقع...
bn: অবস্থান খোঁজা হচ্ছে...
de: Standort wird ermittelt…
es: Buscando ubicación…
fr: Trouver un emplacement…
hi: स्थान ढूँढा जा रहा है...
id: Menemukan Lokasi…
it: Ricerca della posizione…
ja: 場所を検索中…
ko: 위치를 찾는 중…
nl: Locatie zoeken…
pl: Znajdowanie lokalizacji…
pt_br: Encontrando localização…
ru: Поиск местоположения…
ta: இருப்பிடத்தைக் கண்டறிகிறது…
th: กำลังค้นหาตำแหน่ง...
tr: Konum Bulunuyor…
uk: Пошук місця…
ur: مقام تلاش کیا جا رہا ہے…
vi: Đang tìm vị trí…
zh_hans: 寻找位置...
zh_hant: 尋找位置...

source: Finish recording before changing presets.
ar: انتهاء التسجيل قبل تغيير الإعدادات.
bn: পরিবর্তন করার আগে রেকর্ড শেষ করুন।
de: Beenden Sie die Aufnahme, bevor Sie die Voreinstellungen ändern.
es: Acabemos la grabación antes de cambiar los presets.
fr: Terminez l’enregistrement avant de changer les préréglages.
hi: प्रीसेट को बदलने से पहले रिकॉर्डिंग समाप्त करें।
id: Selesaikan rekaman sebelum mengubah preset.
it: Terminare la registrazione prima di cambiare le impostazioni predefinite.
ja: プレセットを変更する前に録音を終了します。
ko: 프리셋을 변경하기 전에 녹음을 완료합니다.
nl: Beëindig de opname voordat u de voorinstellingen wijzigt.
pl: Zakończ nagrywanie przed zmianą ustawień.
pt_br: Acabou a gravação antes de alterar as configurações.
ru: Завершите запись перед изменением предварительных настроек.
ta: மாற்றத்தை முன்வைக்கும் முன் எழுத முடிவு செய்யுங்கள்.
th: ปลายการบันทึกก่อนที่จะเปลี่ยนการตั้งค่า
tr: Önceki Yazı Önceki Yazı Önceki Yazı Önceki Yazı Önceki Yazı Önc
uk: Закінчуйте запис перед тим, як змінити попередні настройки.
ur: تبدیلی سے پہلے اس کی تصویر ختم کریں.
vi: Hoàn thành ghi âm trước khi thay đổi cài đặt.
zh_hans: 更改预设之前完成录制。
zh_hant: 更改預設之前完成錄製。

source: Finish the current recording before changing presets.
ar: إنهاء تسجيل الحالي قبل تغيير الإعدادات.
bn: পূর্বনির্ধারণের পরিবর্তন করার আগে বর্তমান রেকর্ডিং শেষ করুন।
de: Beenden Sie die aktuelle Aufnahme, bevor Sie die Voreinstellungen ändern.
es: Finalizar la grabación actual antes de cambiar los presets.
fr: Terminez l'enregistrement actuel avant de changer les préréglages.
hi: वर्तमान रिकॉर्डिंग को पूर्वावलोकनों को बदलने से पहले समाप्त करें।
id: Selesaikan rekaman saat ini sebelum mengubah preset.
it: Terminare l'archiviazione corrente prima di modificare le impostazioni predefinite.
ja: プレセットを変更する前に、現在の録音を完了します。
ko: 예제 설정을 변경하기 전에 현재 녹음을 완료합니다.
nl: Voltooi de huidige opname voordat u de voorinstellingen wijzigt.
pl: Ukończ bieżące nagrywanie przed zmianą ustawień.
pt_br: Terminar a gravação atual antes de alterar as configurações pré-configuradas.
ru: Завершите текущую запись, прежде чем менять предварительные настройки.
ta: இப்போது எழுதப்பட்ட பதிவை மாற்றும் முன் முடிவு செய்யுங்கள்.
th: ปลายการบันทึกปัจจุบันก่อนที่จะเปลี่ยนการตั้งค่าเริ่มต้น
tr: Ön ayarları değiştirmeden önce mevcut kayıtları tamamlayın.
uk: Завершити поточний запис, перш ніж змінити попередні налаштування.
ur: پہلے سے طے شدہ تبدیلی سے پہلے موجودہ ریکارڈ ختم کریں.
vi: Hoàn thành bản ghi hiện tại trước khi thay đổi các thiết lập trước.
zh_hans: 在更改预设之前完成当前录制。
zh_hant: 在更改預設之前完成當前錄製。

source: Finish the current recording before extracting text from images.
ar: إكمال المسح الحالي قبل استخراج النص من الصور.
bn: ইমেজ থেকে পাঠ্য অতিক্রম করার আগে বর্তমান রেকর্ডিং শেষ করুন।
de: Beenden Sie die aktuelle Aufnahme, bevor Sie Text aus Bildern extrahieren.
es: Finalizar la grabación actual antes de extraer texto de imágenes.
fr: Terminez l'enregistrement actuel avant d'extraire du texte à partir d'images.
hi: चित्रों से पाठ निकालने से पहले वर्तमान रिकॉर्डिंग को पूरा करें।
id: Selesaikan rekaman saat ini sebelum mengekstrak teks dari gambar.
it: Completare la registrazione corrente prima di estrarre il testo dalle immagini.
ja: 画像からテキストを抽出する前に、現在の録音を完了します。
ko: 이미지를 텍스트를 추출하기 전에 현재 녹음을 완료합니다.
nl: Voltooi de huidige opname voordat u tekst uit afbeeldingen extrahert.
pl: Ukończ bieżące nagrywanie przed wyodrębnieniem tekstu z obrazów.
pt_br: Terminar a gravação atual antes de extrair texto de imagens.
ru: Завершите текущую запись, прежде чем извлекать текст из изображений.
ta: இப்போது எழுதப்பட்ட பதிவுகளை வெளியிடுவதற்கு முன் எழுதுங்கள்.
th: เสร็จสิ้นการบันทึกปัจจุบันก่อนที่จะสกัดข้อความจากภาพ
tr: Görüntülerden metin çıkarmadan önce mevcut kaydetmeyi tamamlayın.
uk: Завершити поточний запис, перш ніж витягувати текст з зображень.
ur: تصاویر سے متن نکالنے سے پہلے موجودہ ریکارڈنگ ختم کریں.
vi: Hoàn thành việc ghi âm hiện tại trước khi trích xuất văn bản từ hình ảnh.
zh_hans: 在从图像中提取文本之前完成当前录制。
zh_hant: 在從圖像中提取文本之前完成當前錄製。

source: Finish the current recording before sending this Capture.
ar: إكمال المسح الحالي قبل إرسال هذا السجل.
bn: এই ক্যাপচারটি পাঠানোর আগে বর্তমান রেকর্ডিং শেষ করুন।
de: Beenden Sie die aktuelle Aufnahme, bevor Sie diese Aufnahme senden.
es: Termina la grabación actual antes de enviar esta captura.
fr: Terminez l'enregistrement actuel avant d'envoyer cette capture.
hi: इस कैप्चर को भेजने से पहले वर्तमान रिकॉर्डिंग को पूरा करें।
id: Selesaikan rekaman saat ini sebelum mengirimkan Capture ini.
it: Completare l'inserimento corrente prima di inviare questa Cattura.
ja: このキャプチャを送信する前に、現在の録音を完了してください。
ko: 이 캡처를 보내기 전에 현재 녹음을 완료합니다.
nl: Voltooi de huidige opname voordat u deze opname verzendt.
pl: Ukończ bieżącą nagrywanie przed wysłaniem tego przechwytywania.
pt_br: Terminar a gravação atual antes de enviar esta captura.
ru: Завершите текущую запись, прежде чем отправить этот Захват.
ta: இந்த பதிவை வெளியிட முன் இடுகை முடித்துவிடுங்கள்.
th: เสร็จสิ้นการบันทึกปัจจุบันก่อนส่งการจับภาพนี้
tr: Bu Kayıt göndermeden önce mevcut kayıtları tamamlayın.
uk: Завершити поточний запис, перш ніж відправити цей Запис.
ur: اس کی گرفتاری بھیجنے سے پہلے موجودہ ریکارڈ ختم کریں.
vi: Hoàn thành bản ghi hiện tại trước khi gửi Capture này.
zh_hans: 在发送此捕获之前完成当前录制。
zh_hant: 在發送此捕獲之前完成當前錄製。

source: Finish the current voice capture before extracting journal text.
ar: إكمال تسجيل الصوت الحالي قبل استخراج نص مجلة.
bn: জার্নাল টেক্সট অতিক্রম করার আগে বর্তমান ভয়েস ক্যাপচার শেষ করুন।
de: Beenden Sie die aktuelle Sprachaufnahme, bevor Sie den Zeitschrifttext extrahieren.
es: Finalizar la captura de voz actual antes de extraer el texto del diario.
fr: Terminez la capture vocale actuelle avant d'extraire le texte du journal.
hi: वर्तमान पत्रिका पाठ निकालने से पहले वर्तमान आवाज कैप्चर को पूरा करें।
id: Selesaikan catatan suara saat ini sebelum mengekstrak teks jurnal.
it: Finalizza la cattura vocale corrente prima di estrarre il testo del diario.
ja: ジャーナル テキストを抽出する前に、現在の音声キャプチャを完了します。
ko: 저널 텍스트를 추출하기 전에 현재 음성 캡처를 완료합니다.Finish the current voice capture before extracting journal text.
nl: Voltooi de huidige spraakopname voordat u de journaltekst extrahert.
pl: Ukończ bieżącą nagrywanie głosowe przed wyodrębnieniem tekstu dziennika.
pt_br: Finalize a captura de voz atual antes de extrair o texto do diário.
ru: Завершите текущую голосовую запись перед выведением текста журнала.
ta: இப்போது எழுதப்பட்ட பதிவுகளை வெளியிடுவதற்கு முன் பதிவை வெளியிடுங்கள்.
th: เสร็จสิ้นการจับภาพเสียงปัจจุบันก่อนที่จะสกัดข้อความจดหมาย
tr: Günlük metni çıkarmadan önce mevcut ses kaydı tamamlayın.
uk: Завершити поточний голосовий запис перед витягом тексту журналу.
ur: اس کے بعد، آپ کو اسٹوریج کا استعمال کرنے سے پہلے اسٹوریج کا استعمال کرنا چاہئے.
vi: Hoàn thành ghi âm giọng nói hiện tại trước khi trích xuất văn bản nhật ký.
zh_hans: 在提取日志文本之前完成当前语音捕捉。
zh_hant: 在提取日誌文本之前完成當前語音捕捉。

source: Finishing Export
ar: الانتهاء من صادرات
bn: রপ্তানি শেষ
de: Export wird abgeschlossen
es: Finalizar la exportación
fr: Fin des exportations
hi: निर्यात समाप्त
id: Akhirnya ekspor
it: Finitura esportazione
ja: 輸出終了
ko: 수출 종료
nl: Export beëindigen
pl: Zakończenie eksportu
pt_br: Fim das exportações
ru: Завершение экспорта
ta: Export முடிவு
th: การส่งออกเสร็จสิ้น
tr: ihracat bitti
uk: Завершення експорту
ur: صادرات ختم کرنے کا فیصلہ
vi: Kết thúc xuất khẩu
zh_hans: 出口结束
zh_hant: 出口結束

source: Finishing Export…
ar: إلغاء التصدير...
bn: রপ্তানি শেষ...
de: Export wird abgeschlossen…
es: Finalizar la exportación...
fr: Fin des exportations...
hi: निर्यात के लिए...
id: Berakhirnya ekspor...
it: Finitura delle esportazioni...
ja: 輸出終了・・・
ko: 수출을 마무리하는 ...
nl: Exporten eindigen...
pl: Zakończenie eksportu...
pt_br: Fim das exportações...
ru: Завершение экспорта...
ta: Export முடிவு...
th: การส่งออกเสร็จสิ้น
tr: İhracatın bittiği...
uk: Завершення експорту...
ur: صادرات کے اختتام پر...
vi: Kết thúc xuất khẩu...
zh_hans: 出口完成...
zh_hant: 出口完成...

source: Finishing the Capture export
ar: الانتهاء من استيراد السجائر
bn: ক্যাপচার রপ্তানি শেষ
de: Erfassungsexport wird abgeschlossen
es: Finalizar la exportación de capturas
fr: Fin de l'exportation de capture
hi: निर्यात को खत्म करने के लिए
id: Menyelesaikan ekspor capture
it: Fine dell'esportazione di capture
ja: 輸出の収集を終了
ko: 수출을 완료하는 Capture Export
nl: Het beëindigen van de export van Capture
pl: Zakończenie eksportu przechwytu
pt_br: Terminando a captura de exportação
ru: Завершение экспорта Capture
ta: Export Capture முடிவு
th: การสําเร็จการส่งออก Capture
tr: Kapakçılık ihracatını bitirmek
uk: Завершення експорту захоплення
ur: Export کی گرفتاری ختم کرنے کے لئے
vi: Kết thúc việc xuất khẩu Capture
zh_hans: 捕获出口的结束
zh_hant: 捕獲出口的結束
